/* Localized versions of Info.plist keys */

CFBundleName = "WOTest";
CFBundleShortVersionString = "«CFBundleVersion»";
CFBundleGetInfoString = "WOTest version «CFBundleVersion», Copyright «WOCopyrightYear» Wincent Colaiuta.";
NSHumanReadableCopyright = "Copyright «WOCopyrightYear» Wincent Colaiuta.";
